Repository: UnigramDev/Unigram
Catalog: Unigram/Unigram/Strings/*/Resources.resw
Source language: en
Languages: ar, be, ca, de, es, fa, fi, fr, id, it, ko, ms, nl, pl, pt_br, ru, sv, tr, uk, uz, zh_cn, zh_tw

# PsaInfo_covid
source: This message provides you with a public service announcement in relation to the ongoing COVID-19 pandemic. Learn more about this initiative at https://telegram.org/blog/coronavirus
ar: تزودك هذه الرسالة بإعلان عام لمبادرة تتعلق بالجائحة الحالية كوفيد-19. تعرف على المزيد حول هذه المبادرة على https://telegram.org/blog/coronavirus
be: Гэта паведамленне падаецца вам службай саціяльнай рэкламы. Даведайцеся больш аб гэтай ініцыятыве па спасылцы https://telegram.org/blog/coronavirus
ca: Aquest missatge us proporciona un comunicat de servei públic en relació amb la pandèmia COVID-19. Vegeu més informació sobre aquesta iniciativa en https://telegram.org/blog/coronavirus
de: Diese Nachricht enthält eine öffentliche Bekanntmachung hinsichtlich der aktuellen COVID-19 Pandemie. Erfahre mehr über diese Initiative unter https://telegram.org/blog/coronavirus
es: Este mensaje es un anuncio de servicio público en relación a la actual pandemia de COVID-19. Más sobre esta iniciativa en https://telegram.org/blog/coronavirus
fa: این پیام، اعلان خدمات عمومی مربوط به بیماری فراگیر کووید-19 (کرونا)‌ کنونی را به شما ارائه می‌دهد. برای اطلاعات بیشتر درباره این نوآوری به لینک زیر مراجعه کنید: https://telegram.org/blog/coronavirus
fi: Tämä viesti tarjoaa sinulle julkisen tiedotuksen tämänhetkisen COVID-19-pandemian suhteen. Lue lisää aloitteesta täältä: https://telegram.org/blog/coronavirus
fr: Ce message est une annonce de service public au sujet de la pandémie actuelle. Pour plus de détails sur cette initiative, rendez-vous sur https://telegram.org/blog/coronavirus
id: Pesan ini memberikan Anda pengumuman layanan publik terkait dengan pandemik COVID-19. Pelajari lebih lagi tentang inisiatif ini di https://telegram.org/blog/coronavirus
it: Questo messaggio ti fornisce un annuncio di servizio pubblico in relazione alla pandemia COVID-19 in corso. Scopri di più su questa iniziativa su https://telegram.org/blog/coronavirus
ko: 이 메시지는 세계적 유행 중인 코로나19 감염 질환에 관한 공공 서비스 발표를 제공드립니다. 아래 링크에서 이 계획에 대해 더 알아보세요. https://telegram.org/blog/coronavirus
ms: Mesej ini menyediakan anda pengumuman perkhidmatan awam berkaitan wabak COVID-19 sekarang. Info lanjut mengenai inisiatif ini ada di https://telegram.org/blog/coronavirus
nl: Dit bericht geeft je een publieke dienstaankondiging betreft de huidige COVID-19-pandemie. Lees meer over dit initiatief op https://telegram.org/blog/coronavirus
pl: Ta wiadomość zawiera komunikat służby publicznej w związku z trwającą pandemią COVID-19. Dowiedz się więcej o tej inicjatywie na https://telegram.org/blog/coronavirus
pt_br: Esta mensagem fornece um aviso de utilidade pública em relação à pandemia atual de COVID-19. Saiba mais sobre esta iniciativa em https://telegram.org/blog/coronavirus.
ru: Это экстренная новость о пандемии COVID-19. Подробнее об этой инициативе: https://telegram.org/blog/coronavirus
sv: Det här meddelandet förser dig med en kanal för offentlig information om den pågående covid-19-pandemin. Läs mer på https://telegram.org/blog/coronavirus.
tr: Bu mesaj, size devam eden COVID-19 salgını ile ilgili olarak bir kamu hizmeti duyurusu sağlar. Bu girişim hakkında daha fazla bilgi için: https://telegram.org/blog/coronavirus
uk: Це екстрене оголошення про пандемію COVID-19. Докладніше про цю ініціативу: https://telegram.org/blog/coronavirus
uz: Bu xabar davom etayotgan COVID-19 pandemiyasi bilan bog‘liq davlat xizmatlari e’lonlarini taqdim etadi. Bu tashabbus tafsilotlari shu yerda: https://telegram.org/blog/coronavirus

# PsaInfo_psa
source: This is an official message from the CEO of Telegram regarding the ongoing conflict.
ar: هذه رسالة رسمية من الرئيس التنفيذي لتيليجرام بشأن الصراع الحالي.
be: Гэта афіцыйнае паведамленне ад кіраўніка Telegram датычна бягучага канфлікту.
ca: Aquest és un missatge oficial del CEO de Telegram sobre el conflicte en curs.
de: Das ist eine offizielle Nachricht des CEO von Telegram zum aktuellen Konflikt.
es: Este es un mensaje oficial del CEO de Telegram sobre el conflicto en curso.
fi: Tämä on virallinen viesti Telegramin toimitusjohtajalta nykyiseen aseelliseen yhteenottoon liittyen.
fr: Ceci est un message officiel du PDG de Telegram concernant le conflit en cours.
it: Questo è un messaggio ufficiale dal CEO di Telegram riguardo al conflitto in corso.
ko: 현재 진행중인 갈등과 관련된 텔레그램 CEO의 공식 메시지입니다.
ms: Ini adalah mesej rasmi dari Ketua Pegawai Eksekutif Telegram mengenai konflik sedang berlaku.
nl: Dit is een officieel bericht van de CEO van Telegram over het lopende conflict.
pl: To jest oficjalna wiadomość od Prezesa Telegrama dotycząca trwającego konfliktu.
pt_br: Esta é uma mensagem oficial do CEO do Telegram sobre o conflito em andamento.
ru: Вы видите официальное сообщение от руководителя Telegram в связи с происходящим конфликтом.
sv: Det här är ett officiellt meddelande från Telegrams VD med anledning av den pågående konflikten.
tr: Bu, Telegram CEO'sunun devam eden tartışmalarla ilgili resmi bir mesajıdır.
uk: Ви бачите офіційне звернення від керівника Telegram щодо поточного конфлікту.

# PsaInfoDefault
source: This message provides you with a public service announcement.
ar: تزودك هذه الرسالة بإعلان لخدمة عامة.
be: Гэта паведамленне ўтрымлівае публічнае апавяшчэнне.
ca: Aquest missatge us proporciona un comunicat de servei públic.
de: Diese Nachricht enthält eine öffentliche Bekanntmachung.
es: Este mensaje es un anuncio de servicio público.
fi: Tämä viesti sisältää julkisen tiedotuksen.
fr: Ce message vous fait part d'une annonce de service public.
it: Questo messaggio ti fornisce un annuncio di servizio pubblico.
ko: 이 메시지는 공공 서비스 안내를 제공합니다.
ms: Mesej ini ,menyediakan anda dengan pengumuman servis awam.
nl: PSA info test
pl: Ta wiadomość zawiera komunikat służby publicznej.
pt_br: Esta mensagem fornece um comunicado de interesse público.
ru: Это экстренное оповещение.
sv: Detta meddelande ger dig ett public service-meddelande.
tr: Bu mesaj, size bir kamu hizmeti duyurusu sağlar.
uk: Це екстрене оголошення.

# PsaMessage_covid
source: COVID-19 Notification
ar: إشعار كوفيد-19
be: Апавяшчэнне пра COVID-19
ca: Notificació COVID-19
de: COVID-19 Benachrichtigung
es: Notificación sobre COVID-19
fa: اعلان کووید-19 (کرونا)
fi: COVID-19-tiedotus
fr: Notification COVID-19
id: Notifikasi COVID-19
it: Notifica COVID-19
ko: 코로나바이러스감염증-19 알림
ms: Notifikasi COVID-19
nl: Melding betreft COVID-19
pl: Powiadomienie COVID-19
pt_br: Notificação – COVID-19
ru: Новость о COVID-19
sv: Meddelande om covid-19
tr: COVID-19 Bildirimi
uk: Сповіщення про COVID-19
uz: COVID-19 bildirishnomasi

# PsaMessage_psa
source: Announcement
ar: إعلان
be: Аб’ява
ca: Comunicat
de: Bekanntmachung
es: Anuncio
fi: Tiedotus
fr: Annonce
it: Annuncio
ko: 안내
ms: Pengumuman
nl: Aankondiging
pl: Komunikat
pt_br: Comunicado
ru: Объявление
sv: Meddelande
tr: Duyuru
uk: Оголошення

# PsaMessageDefault
source: Important Notification
ar: إشعار مهم
be: Важнае апавяшчэнне
ca: Notificació important
de: Wichtige Benachrichtigung
es: Notificación importante
fa: اعلان مهم
fi: Tärkeä tiedotus
fr: Notification importante
id: Notifikasi Penting
it: Notifica importante
ko: 중요 알림
ms: Notifikasi Penting
nl: Belangrijke melding
pl: Ważne powiadomienie
pt_br: Notificação Importante
ru: Важное уведомление
sv: Viktigt meddelande
tr: Önemli Bildirim
uk: Важливе сповіщення
uz: Muhim bildirishnoma

# PsaMessageInfo_covid
source: This message provides you with a public service announcement in relation to the ongoing COVID-19 pandemic. Learn more about this initiative at https://telegram.org/blog/coronavirus
ar: تزودك هذه الرسالة بإعلان عام لمبادرة تتعلق بالجائحة الحالية كوفيد-19. تعرف على المزيد حول هذه المبادرة على https://telegram.org/blog/coronavirus
be: Гэта паведамленне падаецца вам службай саціяльнай рэкламы. Даведайцеся больш аб гэтай ініцыятыве па спасылцы https://telegram.org/blog/coronavirus
ca: Aquest missatge us proporciona un comunicat de servei públic en relació amb la pandèmia COVID-19. Vegeu més informació sobre aquesta iniciativa en https://telegram.org/blog/coronavirus
de: Diese Nachricht enthält eine öffentliche Bekanntmachung hinsichtlich der aktuellen COVID-19 Pandemie. Erfahre mehr über diese Initiative unter https://telegram.org/blog/coronavirus
es: Este mensaje es un anuncio de servicio público en relación a la actual pandemia de COVID-19. Más sobre esta iniciativa en https://telegram.org/blog/coronavirus
fa: این پیام، اعلان خدمات عمومی مربوط به بیماری فراگیر کووید-19 (کرونا)‌ کنونی را به شما ارائه می‌دهد. برای اطلاعات بیشتر درباره این نوآوری به لینک زیر مراجعه کنید: https://telegram.org/blog/coronavirus
fi: Tämä viesti tarjoaa sinulle julkisen tiedotuksen tämänhetkisen COVID-19-pandemian suhteen. Lue lisää aloitteesta täältä: https://telegram.org/blog/coronavirus
fr: Ce message est une annonce de service public au sujet de la pandémie actuelle de COVID-19. Pour plus de détails sur cette initiative, rendez-vous sur https://telegram.org/blog/coronavirus
id: Pesan ini memberikan Anda pengumuman layanan publik terkait dengan pandemik COVID-19. Pelajari lebih lagi tentang inisiatif ini di https://telegram.org/blog/coronavirus
it: Questo messaggio ti fornisce un annuncio di servizio pubblico in relazione alla pandemia COVID-19 in corso. Scopri di più su questa iniziativa su https://telegram.org/blog/coronavirus
ko: 이 메시지는 세계적 유행 중인 코로나19 감염 질환에 관한 공공 서비스 발표를 제공드립니다. 아래 링크에서 이 계획에 대해 더 알아보세요. https://telegram.org/blog/coronavirus
ms: Mesej ini menyediakan anda pengumuman perkhidmatan awam berkaitan wabak COVID-19 masa kini. Info lanjut mengenai inisiatif ini ada di https://telegram.org/blog/coronavirus
nl: Dit bericht geeft je een publieke dienstaankondiging betreft de huidige COVID-19-pandemie. Lees meer over dit initiatief op https://telegram.org/blog/coronavirus
pl: Ta wiadomość zawiera komunikat służby publicznej w związku z trwającą pandemią COVID-19. Dowiedz się więcej o tej inicjatywie na https://telegram.org/blog/coronavirus
pt_br: Esta mensagem fornece um aviso de utilidade pública em relação à pandemia atual de COVID-19. Saiba mais sobre esta iniciativa em https://telegram.org/blog/coronavirus.
ru: Это экстренная новость о пандемии COVID-19. Подробнее об этой инициативе: https://telegram.org/blog/coronavirus
sv: Det här meddelandet förser dig med en kanal för offentlig information om den pågående covid-19-pandemin. Läs mer på https://telegram.org/blog/coronavirus.
tr: Bu mesaj, devam eden COVID-19 salgını ile ilgili olarak size kamu hizmeti duyuruları sunar. Bu girişim hakkında daha fazla bilgi için https://telegram.org/blog/coronavirus adresini ziyaret edin.
uk: Це екстрене оголошення про пандемію COVID-19. Докладніше про цю ініціативу: https://telegram.org/blog/coronavirus
uz: Bu xabar davom etayotgan COVID-19 pandemiyasi bilan bogʻliq davlat xizmatlari eʼlonlarini taqdim etadi. Bu tashabbus tafsilotlarini bilish uchun quyidagi manzilga kiring: https://telegram.org/blog/coronavirus

# PsaMessageInfo_psa
source: This is an official message from the CEO of Telegram regarding the ongoing conflict.
ar: هذه رسالة رسمية من الرئيس التنفيذي لتيليجرام بشأن الصراع الحالي.
be: Гэта афіцыйнае паведамленне ад кіраўніка Telegram датычна бягучага канфлікту.
ca: Aquest és un missatge oficial del CEO de Telegram sobre el conflicte en curs.
de: Das ist eine offizielle Nachricht des CEO von Telegram zum aktuellen Konflikt.
es: Este es un mensaje oficial del CEO de Telegram sobre el conflicto en curso.
fi: Tämä on virallinen viesti Telegramin toimitusjohtajalta nykyiseen aseelliseen yhteenottoon liittyen.
fr: Ceci est un message officiel du PDG de Telegram concernant le conflit en cours.
it: Questo è un messaggio ufficiale dal CEO di Telegram riguardo al conflitto in corso.
ko: 현재 진행중인 갈등과 관련된 텔레그램 CEO의 공식 메시지입니다.
ms: Ini adalah mesej rasmi dari Ketua Pegawai Eksekutif Telegram mengenai konflik sedang berlaku.
nl: Dit is een officieel bericht van de CEO van Telegram over het lopende conflict.
pl: To jest oficjalna wiadomość od Prezesa Telegrama dotycząca trwającego konfliktu.
pt_br: Esta é uma mensagem oficial do CEO do Telegram sobre o conflito em andamento.
ru: Вы видите официальное сообщение от руководителя Telegram в связи с происходящим конфликтом.
sv: Det här är ett officiellt meddelande från Telegrams VD med anledning av den pågående konflikten.
tr: Bu, Telegram CEO'sunun devam eden tartışmalarla ilgili resmi bir mesajıdır.
uk: Ви бачите офіційне звернення від керівника Telegram щодо поточного конфлікту.

# PsaMessageInfoDefault
source: This is an important notification.
ar: هذا إشعار مهم.
be: Гэта важнае апавяшчэнне.
ca: Això és una notificació important.
de: Das ist eine wichtige Benachrichtigung.
es: Esta es una notificación importante.
fa: این یک اعلان مهم است.
fi: Tämä on tärkeä tiedotus.
fr: Il s'agit d'une notification importante.
id: Ini merupakan notifikasi yang penting
it: Questa è una notifica importante.
ko: 중요한 알림입니다.
ms: Ini adalah notifikasi penting.
nl: Dit is een belangrijke melding.
pl: To jest ważne powiadomienie.
pt_br: Esta é uma notificação importante.
ru: Это важное уведомление.
sv: Det här är ett viktigt meddelande.
tr: Bu önemli bir bildirimdir.
uk: Це важливе сповіщення.
uz: Bu muhim bildirishnoma.

# PsaType_psa
source: Announcement
ar: إعلان
be: Аб’ява
ca: Comunicat
de: Bekanntmachung
es: Anuncio
fi: Tiedotus
fr: Annonce
it: Annuncio
ko: 공지사항
ms: Pengumuman
nl: Aankondiging
pl: Komunikat
pt_br: Comunicado
ru: Объявление
sv: Meddelande
tr: Duyuru
uk: Оголошення

# PublicChannelsTooMuch
source: Sorry, the target user has too many public groups or channels already. Please ask them to make one of their existing groups or channels private first.
ar: عذرًا، هذا المستخدم يملك الكثير من القنوات أو المجموعات العامة. ينبغي عليهم أولًا تحويل إحدى قنواتهم أو مجموعاتهم العامة إلى خاصة.
be: На жаль, у гэтага карыстальніка ўжо занадта шмат публічных суполак або каналаў. Спачатку папрасіце яго зрабіць адну са сваіх існуючых суполак або каналаў прыватнай.
ca: L'usuari ja té massa grups o canals públics. Demaneu-li que primer en faci algun privat.
de: Der ausgewählte Nutzer hat zu viele öffentliche Gruppen oder Kanäle. Bitte die Person, einfach einen Kanal oder eine Gruppe privat zu stellen.
es: El usuario objetivo tiene demasiados grupos o canales públicos. Por favor, pídele que haga privado uno de sus grupos o canales existentes primero.
fa: متأسفانه کاربر موردنظر در حال حاضر دارای تعداد زیادی گروه یا کانال عمومی است. لطفاً ابتدا از او بخواهید تا یکی از گروه‌ها یا کانال‌های موجود خود را خصوصی کند.
fi: Valitettavasti tällä käyttäjällä on jo julkisia ryhmiä tai kanavia. Pyydä häntä poistamaan yksi niistä tai tekemään sellaisesta yksityinen.
fr: Désolé, l'utilisateur-cible a déjà trop de groupes publics ou de canaux. Demandez-lui d'abord de supprimer ou de transférer un de ses groupes ou canaux existants.
id: Maaf, pengguna yang Anda pilih sudah memiliki terlalu banyak grup atau channel. Mohon minta mereka menghapus salah satunya terlebih dahulu.
it: Spiacenti, l'utente selezionato ha già troppi gruppi o canali pubblici. Per favore chiedigli di rendere privato uno dei suoi gruppi o canali.
ko: 죄송합니다. 해당 사용자에게 너무 많은 공개 그룹과 채널이 있습니다. 먼저 기존 그룹이나 채널을 비공개로 돌리도록 요청해 주세요.
ms: Maaf, pengguna sasar telah punyai terlalu banyak grup awam atau saluran. Sila minta mereka untuk jadikan salah satu dari grup atau saluran yang ada sebagai peribadi dahulu.
nl: Sorry, de gebruiker heeft al teveel locatiegebonden groepen of kanalen. Vraag of ze er eerst 1 willen overdragen of verwijderen.
pl: Użytkownik docelowy ma już zbyt wiele grup publicznych lub kanałów. Poproś go, aby najpierw jedną z istniejących grup lub kanałów zmienił na „Prywatny”.
pt_br: Desculpe, o usuário tem muitos grupos ou canais públicos. Por favor, peça que ele mude algum desses para privado primeiro.
ru: У этого пользователя максимальное число публичных групп и каналов. Пожалуйста, предложите ему сперва удалить одну из публичных ссылок на его группу или канал.
sv: Beklagar men användaren har för många publika grupper eller kanaler. Be denne att att först göra en grupp eller kanal privat.
tr: Üzgünüz, hedef kullanıcı birden çok herkese açık grup ve kanala sahip. Lütfen öncelikle var olan grup ve kanallardan birini gizli yapmasını isteyin.
uk: Цей користувач володіє максимальною кількістю публічних груп і каналів. Спершу запропонуйте йому зробити приватною одну з його груп або каналів.
uz: Kechirasiz, ushbu foydalanuvchi juda ko'p ijtimoiy guruh yoki kanallar egasi. Iltimos, undan birorta guruh yoki kanalini shaxsiy qilishini so'rang.

source: Public link
ar: الرابط العام
be: Публічная спасылка
ca: Enllaç públic
de: Öffentlicher Link
es: Enlace público
fi: Julkinen linkki
fr: Lien public
it: Link pubblico
ko: 공개 링크
ms: Link awam
nl: Publieke link
pl: Link publiczny
pt_br: Link público
ru: Публичная ссылка
sv: Publik länk
tr: Genel bağlantı
uk: Публічне посилання

# PublicPoll
source: Poll
ar: استفتاء
be: Апытанне
ca: Enquesta
de: Umfrage
es: Encuesta
fa: نظرسنجی
fi: Kysely
fr: Sondage
id: Pol
it: Sondaggio
ko: 설문
ms: Undian
pl: Ankieta
pt_br: Enquete
ru: Опрос
sv: Omröstning
tr: Anket
uk: Опитування
uz: Soʻrovnoma

# PublicPollCantForward
source: Sorry, polls with visible votes can’t be forwarded to channels.
ar: المعذرة، لا يمكن تحويل استفتاءات الإجابات العلنية للقنوات.
be: На жаль, апытанні з бачнымі галасамі не могуць быць перасланы ў каналы.
ca: Les enquestes amb vots visibles no es poden reenviar als canals.
de: Leider können Umfragen mit sichtbaren Stimmen nicht an Kanäle weitergeleitet werden.
es: Lo sentimos, las encuestas con voto visible no se pueden reenviar a canales.
fi: Valitettavasti kyselyitä, jonka äänet ovat julkiset, ei voi välittää kanaville.
fr: Désolé, les sondages à votes visibles ne peuvent pas être transférés vers les canaux.
it: Spiacenti, i sondaggi con voti visibili non possono essere inoltrati nei canali.
ko: 죄송합니다. 공개 투표 설문은 채널로 전달하실 수 없습니다.
ms: Maaf, undian yang undinya bukan rahsia tak boleh dimajukan ke saluran.
nl: Sorry, polls met zichtbare stemmen kunnen niet naar kanalen worden doorgestuurd.
pl: Ankiety z widocznymi głosami nie mogą być przekazywane do kanałów.
pt_br: Desculpe, enquetes com votos visíveis não podem ser encaminhadas para canais.
ru: Опросы с открытым списком результатов нельзя пересылать в каналы.
sv: Beklagar, omröstningar med synliga svar kan inte vidarebefordras till kanaler.
tr: Üzgünüz, görünür oy kullanılan anketler kanallara iletilemez.
uk: Опитування з відкритим списком результатів не можна пересилати в канали.

source: Public Shares
ar: التحويل في العام
be: Публічныя абагульванні
ca: Compart. públiques
de: Öffentlich geteilt
es: Reenvíos en público
fi: Julkiset jaot
fr: Partages publics
it: Condivisioni pubbliche
ko: 공개 공유
ms: Kongsian Awam
nl: Publiek gedeeld
pl: Publicz. udostęp.
pt_br: Compartil. Públicos
ru: Поделились публично
sv: Publika delningar
tr: Genel Paylaşımlar
uk: Поширили публічно

# PublicSharesCount_one
source: {0} public share
ar: التحويلات في العام ⁨{0}⁩
be: {0} публічнае абагульванне
ca: {0} compartició pública
de: {0}x öffentlich geteilt
es: {0} reenvío en público
fi: {0} julkinen jako
fr: {0} partage public
it: {0} condivisione pubblica
nl: {0} publiek gedeeld
pl: {0} publiczne udostępnienie
pt_br: {0} compartilhamento público
ru: {0} поделились публично
sv: {0} publik delning
tr: {0} genel paylaşım
uk: {0} поширив публічно

# PublicSharesCount_other
source: {0} public shares
ar: التحويلات في العام ⁨{0}⁩
be: {0} публічнага абагульвання
ca: {0} comparticions públiques
de: {0}x öffentlich geteilt
es: {0} reenvíos en público
fi: {0} julkista jakoa
fr: {0} partages publics
it: {0} condivisioni pubbliche
ko: {0} 공개 공유
ms: {0} perkongsian awam
nl: {0} publiek gedeeld
pl: {0} publicznego udostępnienia
pt_br: {0} compartilhamentos públicos
ru: {0} поделились публично
sv: {0} publika delningar
tr: {0} genel paylaşım
uk: {0} поширили публічно

source: Purple
ar: القرمزي
be: Ліловы
ca: Porpra
de: Violett
es: Púrpura
fa: بنفش
fi: Liila
fr: Violet
id: Ungu
it: Viola
ko: 보라색
ms: Unggu
nl: Paars
pl: Fioletowy
pt_br: Roxo
ru: Фиолетовый
sv: Lila
tr: Mor
uk: Фіолетовий
uz: Siyohrang

# PushChatReactAudio
source: {0}: {2} to your voice message in {1}
ar: ⁨{2}⁩ على رسالتك الصوتية
be: {0}: {2} на ваша галасавое паведамленне ў «{1}»
ca: {0}: {2} al vostre missatge de veu en {1}
de: {0} reagierte mit {2} auf deine Sprachnachricht in {1}
es: {0}: Reaccionó con {2} a tu mensaje de voz en {1}
fi: {2}-reaktio ääniviestiisi
fr: {0} : {2} à votre message vocal dans {1}
it: {0}: ha reagito con {2} al tuo messaggio vocale in {1}
ko: {0}: {1}에서 내 음성 메시지에 대해 {2}
ms: {0}: {2} ke mesej suara anda di {1}
pl: {0}: {2} na twoją wiadomość głosową na {1}
pt_br: {0}: {2} sobre a sua mensagem de voz em {1}
ru: {0}: {2} на Ваше аудиосообщение в «{1}»
sv: {2} till ditt röstmeddelande
tr: {0}: {1} sohbetindeki sesli mesajınıza {2} tepkisi verdi
uk: {0} ставить {2} вашому голосовому повідомленню в {1}

# PushChatReactContact
source: {0}: {2} to your contact {3} in {1}
ar: ⁨{2}⁩ على جهة الاتصال ⁨{3}⁩
be: {0}: {2} на ваш кантакт {3} у «{1}»
ca: {0}: {2} al vostre contacte {3} en {1}
de: {0} reagierte mit {2} auf deinen Kontakt {3} in {1}
es: {0}: Reaccionó con {2} a tu contacto {3} en {1}
fi: {2}-reaktio yhteystietoosi {3}
fr: {0} : {2} à votre contact {3} dans {1}
it: {0}: ha reagito con {2} al tuo contatto "{3}" in {1}
ko: {0}: {1}에서 연락처 {3}에 대해 {2}
ms: {0}: {2} ke kenalan anda {3} di {1}
pl: {0}: {2} na twój kontakt {3} na {1}
pt_br: {0}: {2} sobre o seu contato {3} em {1}
ru: {0}: {2} на Ваш контакт {3} в «{1}»
sv: {2} på din kontakt {3}
tr: {0}: {1} sohbetindeki {3} kişinize {2} tepkisi verdi
uk: {0} ставить {2} вашому контакту {3} в {1}

# PushChatReactDoc
source: {0}: {2} to your file in {1}
ar: ⁨{2}⁩ على ملفك
be: {0}: {2} на ваш файл у «{1}»
ca: {0}: {2} al vostre fitxer en {1}
de: {0} reagierte mit {2} auf deine Datei in {1}
es: {0}: Reaccionó con {2} a tu archivo en {1}
fi: {2}-reaktio tiedostoosi
fr: {0} : {2} à votre fichier dans {1}
it: {0}: ha reagito con {2} al tuo file in {1}
ko: {0}: {1}에서 내 파일에 대해 {2}
ms: {0}: {2} ke fail anda di {1}
pl: {0}: {2} na twój plik na {1}
pt_br: {0}: {2} sobre o seu arquivo em {1}
ru: {0}: {2} на Ваш файл в «{1}»
sv: {2} på din fil
tr: {0}: {1} sohbetindeki dosyanıza {2} tepkisi verdi
uk: {0} ставить {2} вашому файлу в {1}

# PushChatReactGame
source: {0}: {2} to your game in {1}
ar: ⁨{2}⁩ على لعبتك
be: {0}: {2} на вашу гульню ў «{1}»
ca: {0}: {2} al vostre joc en {1}
de: {0} reagierte mit {2} auf dein Spiel in {1}
es: {0}: Reaccionó con {2} a tu juego en {1}
fi: {2}-reaktio peliisi
fr: {0} : {2} à votre jeu dans {1}
it: {0}: ha reagito con {2} al tuo gioco in {1}
ko: {0}: {1}에서 내 게임에 대해 {2}
ms: {0}: {2} ke mainan anda di {1}
pl: {0}: {2} na twoją grę na {1}
pt_br: {0}: {2} sobre o seu jogo em {1}
ru: {0}: {2} на Вашу игру в «{1}»
sv: {2} till ditt spel
tr: {0}: {1} sohbetindeki oyununuza {2} tepkisi verdi
uk: {0} ставить {2} вашій грі в {1}

# PushChatReactGeo
source: {0}: {2} to your map in {1}
ar: ⁨{2}⁩ على خريطتك
be: {0}: {2} на вашу карту ў «{1}»
ca: {0}: {2} al vostre mapa en {1}
de: {0} reagierte mit {2} auf deine Karte in {1}
es: {0}: Reaccionó con {2} a tu mapa en {1}
fi: {2}-reaktio karttaasi
fr: {0} : {2} à votre plan dans {1}
it: {0}: ha reagito con {2} alla tua posizione in {1}
ko: {0}: {1}에서 내 지도에 대해 {2}
ms: {0}: {2} ke peta anda di {1}
pl: {0}: {2} na twoją mapę na {1}
pt_br: {0}: {2} sobre o seu mapa em {1}
ru: {0}: {2} на Вашу карту в «{1}»
sv: {2} på din karta
tr: {0}: {1} sohbetindeki haritanıza {2} tepkisi verdi
uk: {0} ставить {2} вашій карті в {1}
